<html>
<head>
<title>adolecencia</title>
</head>
<body bgcolor="powderblue">
<hr color="blue">
<h1><center>Adolecencia</center></h1>
<hr color="blue">
<center><h2><a href="./parte1.html">Ni&#241ez</a>  <a href="./parte3.html">Joven adulto</a> <a href="./parte4.html">Gustos</a></h2> </center>
<center><h2><a href="./index.html">Regresar al index</a></h2> </center>
<p>Como el k&iacute;nder y la escuela estaban cerca de la secundaria casi todos nos inscribimos ah&iacute; as&iacute; que ya conoc&iacute;a a pr&aacute;cticamente a todos, le dec&iacute;amos la penitenciaria #4 ya que el color de los uniformes se parecen a los colores de los reclusos, tiempo despu&eacute;s el director mandar&iacute;a a levantar muros de ladrillo solo nos faltaban las torres con vigilante para parecer reos. Y otra vez solo hab&iacute;a una cancha de b&aacute;squetbol/futbol para pasar el tiempo. Fue en la secundaria cuando me un&iacute; a la clase de arte y m&uacute;sica. Primero aprender&iacute;a a tocar la flauta mel&oacute;dica un a&ntilde;o despu&eacute;s mi pap&aacute; me comprar&iacute;a mi primer guitarra gracias a la ayuda de mis compa&ntilde;eros aprender&iacute;a a tocar la guitarra.En segundo conoci a dos amigos jesus y carlos resulto que vivian serca de mi casa asi que la mayor parte la pasaba con ellos. En tercer a&ntilde;o mire varias tragedias como cuando un compa&ntilde; escalo la techumbre del patio de la escuela  este se resbalo callendo encima de su brazo derecho destroz&aacute;ndolo al instante, otra fue cuando un compa&ntilde;ero se subi&oacute; a un &aacute;rbol de gayabas que estaba en un macetero en frete de nuestro sal&oacute;n, los maceteros ten&iacuter;an varillas con alambres para que no pas&aacute;ramos, pasa su mala suerte la rama en la que estaba parado se rompe y cae sobre una de las varillas para su buena suerte fue su pie el que perforo la varilla y no su pecho.</p>
<center>sergio, jesus, carlos, luis y yo jugando monopoly, tambien jugabamos Dugeons and Dragons, risk etc.
<br>
<img src="./monopoly.jpg" width="600" height="400"></center>
<p>Mi segundo viaje seria a M&eacute;xico DF a la boda de un t&iacute;o junto con mis primos y una t&iacute;a le hicimos imposible el viaje a nuestra t&iacute;a no nos aguantaba y casi nos perdemos en el metro una ola de gente entro de golpe a la plataforma y nos arrastr&oacute; hacia el vag&oacute;n por suerte mi primo logra salir del vag&oacute;n y le avisa a nuestra t&iacute;a que est&aacute;bamos dentro. la comida halla era muy grasosa tuvimos malestares estomacales casi todo el viaje, era la primera vez que escuchaba de las quesadillas sin queso y varias comidas muy raras. aparte que por la altura nos mare&aacute;bamos muy f&aacute;cil, no fue la mejor experiencia pero si nos la pasamos muy bien recorriendo lugares interesantes </p>

<p>Fue en el ver&aacute;n de mi &uacute;ltimo a&ntilde;o de secundaria que conocer&iacute;a a otro de mis mejores amigos Sergio se mudar&iacute;a a 2 cuadras de mi casa, lo conoc&iacute; en un partido de futbol  que hac&iacute;amos en un bald&iacute;o no muy lejos, sol&iacute;amos jugar todos los d&iacute;as desde la tarde hasta la madrugada eran partidos de apuesta casi siempre apost&aacute;bamos de coca-cola y en algunas ocasiones jug&aacute;bamos basebal. Como casi todos en la cuadra ten&iacute;amos XBOX nos qued&aacute;bamos hasta tarde jugando retas de halo y unreal tournament </p>
</body>
</html>
 
