
<html>
<head>
	<title>Mis gustos, aficiones y deseos</title>
    <link rel="stylesheet" type="text/css" href="./parte4.css">
</head>
<body>
<hr>
<h1><div class="cabecera">Mis gustos, aficiones y deseos</div></h1>
<hr>
    
    
<ul id="menu">
    <li><a href="./index.html">index</a>
    <li><a href="./parte1.html">Ni&ntilde;ez</a></li> 
    <li><a href="./parte2.html">Adolecencia</a></li>
    <li><a href="parte3.html">Joven adulto</a></li>
    </li>
    </ul>
    
  <div class="texto">  
<p>Desde que tengo memoria hemos tenido computadora mis hermanos y yo gracias a un t&iacute;o que vive en USA tuvimos muchos juegos de video desde fps, carreras, estrategia y simuladores. Pase  incontables horas jugando a DOOM 1-2, simcity, the sim, roller coaster tycoon, Warcraft, Diablo 2, motorhead, elder scrolls dagerfall  etc.  era lo que consum&iacute;a mi casi todo mi tiempo. Al d&iacute;a de hoy le dedico mucho menos tiempo al juego en si, la mayor&iacute;a el tiempo me paso en foros de internet tratando de aportar contenido de estos juegos ya sea propio o de otro autor. </p>
<hr>
      <p>De ni&ntilde;o siempre quise una maquina &aacute;rcade, siempre dec&iacute;a que me conseguir&iacute;a una para no andar gastando dinero y tenerla en mi cuarto, hace dos a&ntilde;os hablando con Sergio sobre conseguir controles tipo &aacute;rcade para la pc sugiri&oacute; que mirase  la publicaci&oacute;n en facebook un tipo que los vend&iacute;a , no la encontr&eacute;, mas lo que si encontr&eacute; fue la publicaci&oacute;n de un tipo que ten&iacute;a en venta varias m&aacute;quinas &aacute;rcade estaban en una condici&oacute;n muy mala pero a un muy buen precio pude conseguir una por 500 pesos fue todo un espect&aacute;culo el traslado a mi casa por que no cab&iacute;a en la Ford Explorer de mi papa </p>

<div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="Limpiando la arcade despues de comprarla" ><a href="img/gustos/arcade2.jpg" target="_blank"><img src="img/gustos/arcade2r.jpg"><img></a>
</div></div>
      
      <div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="La Arcade ya limpia en mi cuarto" ><a href="img/gustos/arcade1.jpg" target="_blank"><img src="img/gustos/arcade1r.jpg"><img></a>
    
    
    </div></div>
      <hr>
Durante un tiempo me dedique al arte como mi pap&aacute;, mes espec&iacute;ficos al dibujo no ten&iacute;a mucho talento as&iacute; que lo deje el ultimo dibujo que hice esta justo encima de mi puerta(nunca lo termine), es del &aacute;lbum issues de Korn banda de Nu metal este g&eacute;nero siempre me a gustado por la letra en las canciones que suelen usar las bandas 
<br>
      <div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="mi dibujo a medio terminar" ><a href="img/gustos/dibujo.jpg" target="_blank"><img src="img/gustos/dibujor.jpg"><img></a>
</div></div>
      
      <div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="Album Issues" ><a href="img/gustos/issues.jpg" target="_blank"><img src="img/gustos/issuesr.jpg"><img></a>
    
    
    </div></div>
    <hr>
<p>
Aunque ya yo le dedico tiempo a mi guitarra fue, es y ser&aacute; el mejor pasatiempo que e tenido mis primos Ismael, Ari y yo hemos tenido gustos musicales similares estuvo la idea de formar una banda yo en la guitarra, Ismael en la bater&iacute;a y Ari en el teclado tocamos algunas canciones juntos pero no paso a mas, luego Ismael se unira una banda llamada lucy&acute;s blood la mayor&iacute;a del tiempo que ensayaban estaba ah&iacute; tocando con ellos 
</p>
<div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="Limpiando la arcade despues de comprarla" ><a href="img/gustos/ensayo2.jpg" target="_blank"><img src="img/gustos/ensayo2r.jpg"><img></a>
</div></div>
      
      <div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="La Arcade ya limpia en mi cuarto" ><a href="img/gustos/ensayo.jpg" target="_blank"><img src="img/gustos/ensayor.jpg"><img></a>
    
    
    </div></div>
<hr>
<p>Como ya lo hab&iacute;a mencionado cuando llegue a tener tiempo y sobre todo dinero me enfocare en aprender instrumentos empezando por el piano, no quiero sacar dinero de eso, m&aacute;s que nada quiero pasar mis d&iacute;as ya de viejo ocupado en algo as&iacute; como mi papa a &eacute;l le encanta pintar </p>
      
      <div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="pintura al oleo" ><a href="img/gustos/pintura1.jpg" target="_blank"><img src="img/gustos/pintura1r.jpg"><img></a>
</div></div>
      
      <div style=" width:200px; pading:0; margin:;0 auto" ><div class="caption" title="pintura sobre tela" ><a href="img/gustos/pintura2.jpg" target="_blank"><img src="img/gustos/pintura2r.jpg"><img></a>
    
    
    </div></div>
      
</div>

<h3><div class="pie"><a class="pie" href="./parte4.html">Regresar arriba</a></div></h3>
</body>
</html>