<html>
<head>
    <link rel="stylesheet" type="text/css" href="./parte1.css">
    <title>N&ntilde;es</title></head>
<body >

<hr><h1>
    <div class="cabecera">Ni&ntilde;ez</div>
    </h1>
    <hr>
    

    
    <ul id="menu">
        <li><a href="./index.html">index</a></li>
        <li><a href="./parte2.html">Adolescencia</a></li> 
        <li><a href="./parte3.html">Joven adulto</a></li>
        <li><a href="./parte4.html">Gustos</a></li>
            </ul>
            
<p>
	<p>
		


	</p>
</p>
    
   
    
    <div class="texto">
       
    <p>
        Mi historia comienza cuando yo ten&iacute;a como unos 3 a&ntilde;os en ese entonces viv&iacute;amos en infonavit macapule justo al lado de la casa de mi abuelo materno, solo recuerdo jugar con mis hermanos y un primo. No hab&iacute;a mucho que hacer, aparte que no nos dejaban salir mucho porque en aquel entonces hab&iacute;a mucho maleante, al poco tiempo mis padres deciden comprar una casa en la que hasta el d&iacute;a de hoy vivimos en el Fracc. San Fernando cuando reci&eacute;n nos mud&aacute;bamos solo estaban habitadas 4 casas en toda la calle para m&iacute; fue una decepci&oacute;n ya que pensaba que habr&iacute;a mas ni&ntilde;os para jugar. No fue sino casi 3 meses despu&eacute;s que se mudar&iacute;a una pareja con dos hijos Luis (tocayo) y Alberto su hermano menor desde ese d&iacute;a fue mi amigo y unos de los mejores hasta el d&iacute;a de hoy.</p> 
        <div style="width:200px; padding:10px; margin:0 auto;"><div class='caption' title='yo a los 3 a&ntilde;os'><a href="./img/nines/yo.jpg"><img src="./img/nines/yor.jpg"></img></a></div></div>
    <hr>

<p>
    Estuve en dos k&iacute;nder diferente, el primero fue donde conocer&iacute;a a varios compa&ntilde;eros de la escuela y esta alado de la secundara a la cual ir&iacute;a m&aacute;s tarde, no hab&iacute;a muchos juegos unos columpios y un sube y baja que siempre estaban ocupados, por lo general en el receso sol&iacute;amos llevar unas Sabritas y un jugo de lonche, nos pas&aacute;bamos el tiempo de receso platicando o jugando con los legos que veces llevaba. Estuve solo un a&ntilde;o al siguiente mi mama por cuestiones de tiempo me inscribi&oacute; a un k&iacute;nder que estaba cerca de nuestra  casa. Recuerdo que hicimos varios campamentos, obras y desfiles tambi&eacute;n fuimos muchas excursiones. Aunque me lleve muy bien con los dem&aacute;s no hice amigos en ese k&iacute;nder 
</p>
  <center>
     <div style=" width:200px; pading:10; margin:0 auto;"><div class="caption" title="La primera pijamada"> <a href="./img/nines/kinder.jpg" target="_blank"> <img class="kinderr" src="./img/nines/kinderr.jpg"></img></a> </div></div>
    <div style=" width:200px; pading:10; marting:0 auto;"><div class="caption" title="Obra de navidad "><a href="./img/nines/kinderobra.jpg" target="_blank"> <img src="./img/nines/kinderobrar.jpg"></img></a> </div></div>
    
    </center>

<hr>
<p>
Fui a la primaria Manuel Romero Camacho, sol&iacute;amos jugar en cancha de futbol ya que no hab&iacute;a nada m&aacute;s para jugar. La cancha ten&iacute;a m&aacute;s piedras que pasto caerse en ella era un rasp&oacute;n asegurado. Como la escuela estaba rodeada de casas. Siempre que jugamos ten&iacute;amos problemas con los vecinos ya que siempre se volaban el bal&oacute;n la mayor&iacute;a de las veces ca&iacute;a en la casa de una pareja de ancianos, la parte de su porche tenia techo de l&aacute;mina as&iacute; que hac&iacute;a mucho ruido cuando tir&aacute;bamos el bal&oacute;n fue tanto el enojo de los vecinos que la escuela decidi&oacute; poner una cerca casi el tripe de alto para que dej&aacute;ramos de arrojar cosas a las casas, tipico que justo antes de salir empesaron a poner techumbre y una parte con juegos recreatibos tambien una biblioteca solo pudimos usarlar los unos meses anter de graduarnos
</p>
    <div style="width:200px; padding:10px; margin:0 auto;"><div class='caption' title='mi graduaci&oacute;n de la primaria'><a href="./img/nines/graduacion.jpg"><img src="./img/nines/graduacionr.jpg"></a></div></div>
    <hr>
<p>
Cuando ten&iacute;a 10 fui de viaje a Tepic Nayarit con mi mama y mi abuelo fuimos a visitar a unos familiares. fue la primera vez que sal&iacute;a de viaje, para ser mi primer viaje fue muy aburrido ya que no iban mis hermanos y hab&iacute;a con quien jugar o pasar el tiempo aun que fue una buena experiencia ver lugares distintos. Cuando ya ven&iacute;amos de regreso fue que nos roban varias cosas entre ellas la c&aacute;mara y mi GB color (u.u).</p>
</div>

</p>

<h3><div class="pie"><a class="pie" href="./parte1.html">Regresar arriba</a></div></h3>
</body>
</html>

