
<html>
<head>
	<title>Joven adulto</title>
    
    <link rel="stylesheet" type="text/css" href="./parte3.css">
</head>
<body >

<h1><hr><div class="cabecera">Joven adulto</div><hr></h1>
<ul id="menu">
    <li><a href="./index.html">index</a> </li>
    <li><a href="./parte1.html">Ni&ntilde;ez</a> </li>
    <li><a href="./parte2.html">Adolecencia</a></li>
    <li><a href="./parte4.html">Gustos</a>  </li>

</ul>
    
    
    
   <div class="texto"> <p>Al entrar a la preparatoria fue muy diferente ya que la mayor&iacute;a de mis amigos en la secundaria se fueron al Cobaes 02 o al cetis yo por otro lado entre en la preparatoria IMA, tenia pensado entrar al cobaes o a la uas pero eran tomar clases en la tarde y por varias cuestiones opte por la IMA que solo  era turno matutino. Era todo muy diferente la mayor&iacute;a de los que estaban ah&iacute; eran j&oacute;venes precoces pseudo cholos que fumaban mariguana y hasta en algunos casos otras sustancias. La prepa fue lo peor para m&iacute; , aparte de un pobre sistema de ence&itilde;ansa pr&aacute;cticamente pagabas mensualmente por tu calificaci&oacute;n, lo &uacute;nico bueno fue que durante los dos a&ntilde;os que estuve ah&iacute; fue el taller de m&uacute;sica, decid&iacute; salirme de la prepa por obvias razones </p>
<p >
    <hr>

Un a&ntilde;o despu&eacute;s decid&iacute; entrar a trabajar el esposo de una vecina me recomend&oacute; en el casino big-bola nunca me imagin&eacute; trabajando en un lugar como ese. La paga en si era pobre 1150 pesos como mesero lo que si val&iacute;a la pena era las propinas mucho m&aacute;s cuando te familiarizabas con los clientes, era de diario ver a las mismas viejecitas gastando todo su dinero,cada vez que atend&iacute;a a un cliente eran 20 o 50 pesos de propina muchas de las veces no importaba si ya te hab&iacute;an dado propina si iban ganando te daban dinero siempre que los consintieras hubo d&iacute;as en los que saque m&aacute;s de 1400 pesos de pura propina no trabaje mucho tiempo pero si saque una muy buena suma de dinero, ya que no ten&iacute;a en que gastar mi dinero lo use para comprarme varias consolas de videojuegos empezando por un playstation 2, un GameCube, un Xbox 360, un wii, y un dreamcas </p>
    <hr>
<p >
Despu&eacute;s de eso mi amigo Sergio que por su parte reprob&oacute; la preparatoria me convenc&iacute; de empezar de nuevo la prepa pero ser&iacute;a solo los s&aacute;vados buscamos por todos los lugares hasta que un conocido de &eacute;l le recomend&oacute; que hici&eacute;ramos la prepa abierta en el CBTA 81 no tardamos mucho en entrar a clases, la esta prepa es agropecuaria as&iacute; que aprendimos mucho sobre los alimentos, fuimos de excursi&oacute;n al matadero, vimos como par&iacute;an las vacas y que m&eacute;todos de ayuda usaban, aprend&iacute; como hacer quesos, carnes, dulces como mazap&aacute;n, bolas de tamarindo con chile, mermeladas etc. Aparte obviamente materias normales como calculo algebra e ingl&eacute;s Sergio y yo &eacute;ramos los m&aacute;s j&oacute;venes en ese grupo. Fueron 2 a&ntilde;os para terminar la prepa abierta, mientras yo decid&iacuter; estudiar una carrera en ing. Sergio continuo trabajando poco despu&eacute;s se comprometer&iacute;a con su novia que conoci&oacute; en la prepa. En 2015 se casa con ella, mientras yo sigo mis estudios en el Tecnol&oacute;gico de los Mochis.</p>

    <div style="width:200; margin:0;pading:0 auto;"><div class="caption" title="Preparando mermelada"><a href="./img/adulto/escu2r.jpg"><img src="./img/adulto/escu2r.jpg"></img></a></div></div>
   <div style="width:200; pading:0; margin-top:10; "><div class="caption" title="sergio y yo estudiando "><a href="./img/adulto/escu1.jpg"><img src="./img/adulto/escu1r.jpg"></img></a></div></div>
    </div>


<br>

</body>
</html> 